{
	"title": "Возврат и обмен",
    "terms": "Условия возврата и обмена",
    "block1.title": "Как вернуть не подошедший товар?",
    "block1.p1": "Возврат курьерской службой:",
    "block1.p2": "Вы можете вернуть купленный товар при следующих условиях:",
    "block1.ul1-li1": "- сохранён товарный вид изделия (сохранение товарного вида, отсутствие следов эксплуатации, наличие всех заводских бирок и оригинальной упаковки),",
    "block1.ul1-li2": "- срок обращения не превышает 14 календарных дней (со дня получения посылки),",
    "block1.ul1-li3": "- приложен корректно заполненный бланк возврата (образец заполнения).",
    "block1.p3": "Если вы не обнаружили бланк возврата в посылке, вы можете распечатать его самостоятельно:",
    "block1.p4-return-letter": "БЛАНК ВОЗВРАТА",
    "block1.p5": "Возврат приобретённого в интернет-магазине товара осуществляется силами и за счёт покупателя любой курьерской службой (способом доставки до двери).",
    "block1.p6-shipping-address": "Адрес доставки: 109316, Москва, а/я 111",
    "block1.p7-receiver": "Получатель: Mario’le",
    "block1.p8": "Обращаем ваше внимание, что возврат товара осуществляется силами и за счёт Покупателя. Наш менеджер свяжется с вами, как только товар будет получен. Возврат денежных средств осуществляется тем же способом, которым была произведена оплата.",
    "block1.p9": "*Консультация менеджера по подбору размера одежды или аксессуаров, равно как и информация на сайте о замерах товаров, носит информационно-рекомендательный характер, и не является гарантией точного подбора размера. Не подошедший размер не является оcнованием для претензии.",
    "block2.title": "Как вернуть не подошедший товар?",
    "block2.p1": "Вы получили мой возврат?",
    "block2.p2": "Для ускорения процесса возврата рекомендуется:",
    "block2.p3": "Сообщить менеджеру о намерении вернуть товар - так мы будем иметь возможность помочь вам оперативно оформить необходимые документы в надлежащем виде. Сообщить менеджеру о факте отправки товара, предоставив подтверждающие документы.",
    "block2.p4": "Связаться с менеджером возможно следующими способами:",
    "block2.p5-whatsapp": "WhatsApp",
    "block2.p6-email": "Почта:",
    "block2.p7": "Обработка возврата занимает до 3 рабочих дней с момента получения товара. Как только возврат будет получен и оформлен мы незамедлительно свяжемся с вами по телефону или электронной почте.",
    "block3.title": "Как и когда произойдет возврат средств?",
    "block3.p1": "Возврат денежных средств осуществляется тем же способом, которым была произведена оплата.",
    "block3.p2": "Срок возврата денежных средств составляет 1-5 рабочих дней с момента оформления возврата*",
    "block3.p3": "**срок возврата зависит от банка-эмитента, выпустившего вашу карту.",
    "block4.title": "За чей счёт осуществляется обратная отправка товара?",
    "block4.p1": "Мы осуществляем возврат стоимости товара без стоимости обратной отправки.",
    "block4.p2": "Исключениями являются: товары с дефектом, ошибочно отправленные товары.",
    "block4.p3": "*Консультация менеджера по подбору размера одежды или аксессуаров, равно как и информация на сайте о замерах товаров, носит информационно-рекомендательный характер, и не является гарантией точного подбора размера. Не подошедший размер не является оcнованием для претензии.",
    "block5.title": "Чем регулируется возврат товара?",
    "block5.p1": "Все случаи возврата товара регулируются законами:",
    "block5.ul1-li1": "- Постановлением Правительства от 19 января 1998 года №55, \"Об утверждении Правил продаж отдельных видов товаров, перечня товаров длительного пользования, на которые не распространяется требование покупателя о безвозмездном предоставлении ему на период ремонта или замены аналогичного товара перечня непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации\";",
    "block5.ul1-li2": "- Правила продажи товаров дистанционным способом;",
    "block5.ul1-li3": "- Федеральным Законом от 07 февраля 1992 года №2300-1 \"О защите прав потребителей\"."
}