{
	"title": "Privacy policy",
    "subtitle": "Privacy Policy and User Agreement",
    "1.0": "TERMS OF SERVICE",
    "1.0.1": "GENERAL PROVISIONS",
    "1.1": "1.1. Privacy Policy of Sole Proprietor Kudashov A. V. applies to all information that he may receive about the User during his or her use of any of the websites, services, computer programs, products or services, and during the performance by Sole Proprietor Kudashov A. V. of any agreements and contracts with the User, including the possibility of mailing information, including advertising (hereinafter the Usage).",
    "1.2": "1.2. Using the Services of Sole Proprietor Kudashov A. V. means the Users unconditional consent to the Policy hereof and the terms of processing personal information specified in it; in case of disagreement with these terms, the User must refrain from the Use.",
    "1.3": "1.3. Sole Proprietor Kudashov A. V. assumes that the User, initiating the Use, knowingly determines his or her requests and controls the technical parameters of the equipment he or she is using, as well as read this Policy in its entirety. If the User does not agree with the Policy, the Use must be terminated.",
    "2.0": "PERSONAL USER DATA",
    "2.1": "2.1. For the purposes of this Policy, personal user data shall mean the following.",
    "2.1.1": "2.1.1. Personal information that a User provides about himself/herself when registering (creating an account) or participating in a Use. Information that is required to be submitted for a Use is marked in a special way. Other information is provided by Users at their sole discretion.",
    "2.1.2": "2.1.2. Data that is automatically transmitted as a result of User’s Use with the software installed on the User’s device, including the IP address, cookie file data, information about the User’ web browser (or other application that is used for the Use), technical characteristics of the hardware and software used by the User, access date and time, requested page addresses, and other similar information.",
    "2.1.3": "2.1.3. Other information about the User, the possibility of obtaining which is technically specified.",
    "2.2": "2.2. Sole Proprietor Kudashov A. V. does not control and is not responsible for information processing by third-party web sites, to which the User can be re-directed through the links available on the web sites of Sole Proprietor Kudashov A. V., including in search results.",
    "2.3": "2.3. Sole Proprietor Kudashov A. V. does not verify the authenticity of personal information provided by the User, and has no way to assess his or her competence. However, Sole Proprietor Kudashov A. V. and the User assume that the User provides accurate and sufficient personal information and keeps this information up to date.",
    "3.0": "PURPOSES OF PROCESSING PERSONAL USER DATA",
    "3.1": "3.1. Sole Proprietor Kudashov A. V. collects and stores only the personal information that is necessary to provide/using, except in cases where the law provides for mandatory storage of personal information for a period determined by law.",
    "3.2": "3.2. Sole Proprietor Kudashov A. V. processes personal user data for the following purposes:",
    "3.2.1": "3.2.1. Identification of the party within using, agreements and contracts with Sole Proprietor Kudashov A. V;",
    "3.2.2": "3.2.2. Providing the User with an opportunity of personalized Use and performance of agreements and contracts;",
    "3.2.3": "3.2.3. Communication with the User, including sending notices, requests and information regarding the Use, execution of agreements and contracts, as well as processing requests and applications from the User, including possible newsletters and advertisements;",
    "3.2.4": "3.2.4. Improve the Quality of Use, convenience, and development of new features and options for Use;",
    "3.2.5": "3.2.5. Targeting promotional materials;",
    "3.2.6": "3.2.6. Statistical and other studies based on anonymized data.",
    "3.3": "3.3. Sole Proprietor Kudashov A. V. has the right to process information about Internet users, received as a result of information exchange with third parties via OpenID and OAuth protocols, provided that the latter will receive prior consent of Internet users for the specified processing.",
    "4.0": "REQUIREMENTS FOR PROCESSING PERSONAL USER DATA AND ITS TRANSFER TO THIRD PARTIES",
    "4.1": "4.1. Personal information of the User remains confidential, except when the User voluntarily makes his/her personal information available to the public. When using certain options of the Use, the User agrees that a certain portion of his/her personal information becomes publicly available.",
    "4.2": "4.2. Sole Proprietor Kudashov A. V. has the right to transfer the User’s personal information to third parties in the following cases:",
    "4.2.1": "4.2.1. The User has consented to such actions;",
    "4.2.2": "4.2.2. The transfer is necessary for the User to use a certain type of Use option or to fulfill a certain agreement or contract with the User;",
    "4.2.3": "4.2.3. When the User uses the services of companies providing financial services;",
    "4.2.4": "4.2.4. The transfer is provided for by Russian or other applicable law within the framework of the procedure established by law;",
    "4.2.5": "4.2.5. Such transfer takes place as part of the sale or other transfer of the business (in whole or in part), and the transferee assumes all obligations to comply with the terms of this Policy with respect to the personal information it receives;",
    "4.2.6": "4.2.6. In order to ensure the possibility of protecting the rights and legitimate interests of Sole Proprietor Kudashov A. V. or third parties in cases where the User violates the provisions of the current legislation of the Russian Federation in this area, or documents containing the terms of use of specific options of the Use, as well as this document.",
    "4.2.7": "4.2.7. Processing of the User’s personal information by depersonalizing it can result in depersonalized statistical data, which are transferred to a third party to conduct research, perform work or provide services on behalf of Sole Proprietor Kudashov A. V.",
    "4.3": "4.3. When processing personal data of Users, Sole Proprietor Kudashov A. V. is guided by the Federal Law of the Russian Federation “On Personal Data”.",
    "5.0": "PROCESSING PERSONAL USER DATA USING COOKIES AND COUNTERS",
    "5.1": "5.1. Cookies available on the User’s equipment for any reason may be used by Sole Proprietor Kudashov A. V. to provide the User with personalized usage options, to target/spread information/advertisements that are shown to the User, for statistical and research purposes, as well as to improve the Usage options.",
    "5.2": "5.2. The User understands that the equipment and software used for the Use may have the function of disabling cookie operations (for any or certain websites) and of deleting previously received cookies.",
    "5.3": "5.3. Sole Proprietor Kudashov A. V. has the right to establish that the provision of certain options of the Use is possible only on condition that the receipt and acceptance of cookies is allowed by the User.",
    "5.4": "5.4. The structure of the cookie file, its content and technical parameters are determined at the discretion of Sole Proprietor Kudashov A. V. and may change without prior notice to the User.",
    "5.5": "5.5. The counters placed by Sole Proprietor Kudashov A. V. during the Use, can be used to analyze the User’s cookies, to collect and process statistical information and for other purposes. Technical parameters of the counters are determined by Sole Proprietor Kudashov A. V. and are subject to change without prior notice to the User.",
    "6.0": "MEASURES USED TO PROTECT PERSONAL USER DATA",
    "6.1": "6.1. Sole Proprietor Kudashov A. V. takes necessary and sufficient organizational and technical measures to protect the User’s personal information from unauthorized or accidental access, destruction, modification, blocking, copying, distribution, as well as from other unlawful actions of third parties with it.",
    "6.2": "6.2. Sole Proprietor Kudashov A. V. uses information from the User’s profile including login and password, control secret question and answer to authorize access to the Use. At the same time, Sole Proprietor Kudashov A. V. has the right to provide such data to the persons specified in Article 4 hereof. The User is responsible for the safety of this information, including username and password. Any actions performed with its use are considered by Sole Proprietor Kudashov A. V. made by the User. Transfer of login and password by the user to third parties is prohibited. If the User has become known login and password of another User, as well as other confidential information about the latter, he or she must notify Sole Proprietor Kudashov A. V. and not to use the information that has become known to him or her.",
    "6.3": "6.3. The User’s access to the Use may result in the User accessing third parties’ Internet resources and downloading program code and/or graphic objects (including those invisible when a browser displays Internet pages) used for advertising purposes and for the   purpose of collecting statistics. The owners of the named resources have the technical ability to collect information about the User and independently determine the conditions of its use. By configuring the software, the User has the ability to block requests for graphic images placed on third party servers, but this can lead to a loss of readability and the appearance of errors in the display of resources. When users navigate from the pages of Use Sole Proprietor Kudashov A. V. to the pages of Internet resources of third parties, the User independently determines the limits of the use of information about them within the conditions and rules determined by the owners of the relevant Internet resources.",
    "6.4": "6.4. Internet resources of Sole Proprietor Kudashov A. V. may contain links to third-party resources that are not covered by this document. Sole Proprietor Kudashov A. V. is not responsible for the actions of third parties using the Internet resources of Sole Proprietor Kudashov A. V. in their activities. Sole Proprietor Kudashov A. V. is not responsible for the organization of the use of OpenID and OAuth protocols by third parties and the latter’s proper provision of protection of information about users. In the case of joint partnership projects and services of Sole Proprietor Kudashov A. V. in the official documents of the latter and / or documents of partners, determining the use of relevant Internet resources should be specified, how the information about users is processed by all partners, including the information about who stores and processes personal data of users. Sole Proprietor Kudashov A. V. is not responsible for non-compliance with the requirements of the current legislation of the Russian Federation.",
    "6.5": "6.5. Ensuring security of personal data is achieved by monitoring to identify threats to the security of personal data during its processing; by applying organizational and technical measures to ensure the security of personal data during its processing; by evaluating the effectiveness of measures taken to ensure the security of personal data; by detecting unauthorized access to personal data and taking measures to eliminate it; by establishing rules for access to personal data; by controlling the measures taken to ensure the security of personal data.",
    "7.0": "CHANGES TO THE PRIVACY POLICY AND APPLICABLE LAW",
    "7.1": "7.1. Sole Proprietor Kudashov A. V. has the right to make changes to this Privacy Policy.",
    "7.2": "7.2. This Policy and the relationship between the User and Sole Proprietor Kudashov A. V., arising in connection with the application of the Privacy Policy shall be subject to the law of the Russian Federation.",
    "8.0": "FEEDBACK AND THE RIGHTS AND OBLIGATIONS OF THE PARTIES",
    "8.1": "8.1. All suggestions or questions regarding this Policy may be addressed to the following address: P.O. Box 111, Moscow 109316, or by phone",
    "8.1-email": "and e-mail",
    "8.2": "8.2. The User of the Website has the rights determined by the provisions of the current legislation of the Russian Federation.",
    "8.3": "8.3. When visiting the Internet resources of Sole Proprietor Kudashov A. V. and Use the User is obliged: to comply with the provisions of the current legislation of the Russian Federation and this document; to compensate the losses incurred by Sole Proprietor Kudashov A. V., other Users or third parties as a result of violations of the Policy or the legislation of the Russian Federation; to comply with the provisions of the documents governing the Use, as well as the legislation of the Russian Federation; read all legal information posted on the Site or available on it through links.",
    "8.4": "8.4. It is prohibited for the User during the Use: to publish and distribute any information that: contains threats, discredits, insults, defames honor and dignity or business reputation or violates the privacy of other Users of the Site or third parties; violates the rights of minors; is obscene, contains foul language, contains pornographic images and texts or scenes of sexual nature involving minors; contains scenes of violence or inhumane treatment of animals; contains a description of the means and methods of suicide, any incitement to commit it; advocates and/or promotes racial, religious, ethnic hatred or hostility, promotes fascism or ideology of racial superiority; contains extremist materials; promotes criminal activity or contains advice, instructions or guidance on the commission of criminal acts; contains restricted information, including but not limited to state and commercial secrets, information about the privacy of third parties; contains advertising or describes the attractiveness of drug use, information about the distribution of drugs, recipes and tips for their use; is fraudulent; violates the rights of third parties to the results of intellectual activity; violates the rights of personal data subjects; violates other rights and interests of citizens and legal entities or requirements of the legislation of the Russian Federation.",
    "8.5": "8.5. The User is forbidden: to carry out mass mailings of messages; to use the software and perform actions aimed at disrupting the normal functioning of the technical capabilities and equipment of Sole Proprietor Kudashov A. V; publish and distribute on the web site or otherwise use viruses, Trojans and other malicious codes or software; place commercial and political advertising on the web site; perform other actions that can harm Sole Proprietor Kudashov A. V., third parties, users."
}