{
	"title": "Return and exchange",
    "terms": "Terms of return and exchange",
    "block1.title": "How do I return a product that doesn’t fit?",
    "block1.p1": "Returns by courier service",
    "block1.p2": "You can return a purchased item under the following conditions:",
    "block1.ul1-li1": "The product is preserved in its marketable appearance (preservation of the ready-for-sale appearance, absence of traces of use, presence of all nameplates and original packaging),",
    "block1.ul1-li2": "The period of return application does not exceed 14 calendar days (from the date of receipt of the parcel),",
    "block1.ul1-li3": "Enclosed is a correctly completed return application form (return letter sample).",
    "block1.p3": "If you didn’t find a return letter form in the package, you can print it yourself:",
    "block1.p4-return-letter": "RETURN LETTER",
    "block1.p5": "The return of goods purchased in the online store is carried out by and at the expense of the buyer by any courier service (delivery to the door).",
    "block1.p6-shipping-address": "Shipping address:",
    "block1.p7-receiver": "Receiver: Mario’le",
    "block1.p8": "Please note that the return of goods is carried out by and at the expense of the Buyer. Our manager will contact you as soon as the goods are received. Refunds are made in the same way as the payment was made.",
    "block1.p9": "*Consultation of the manager on the selection of sizes of clothing or accessories, as well as information on the web site about the measurement of goods, is informative and advisory in nature, and is not a guarantee of an accurate size selection. A size that does not fit is not grounds for a claim.",
    "block2.title": "How do I return a product that doesn’t fit?",
    "block2.p1": "Did you get my refund?",
    "block2.p2": "To speed up the return process, it is recommended:",
    "block2.p3": "Notify the manager of your intention to return the goods. This way, we will be able to help you quickly prepare the necessary documents in the proper form. Inform the manager about the fact of sending the goods, providing supporting documents.",
    "block2.p4": "You can contact the manager in the following ways:",
    "block2.p5-whatsapp": "WhatsApp",
    "block2.p6-email": "Email:",
    "block2.p7": "Обработка возврата занимает до 3 рабочих дней с момента получения товара. Как только возврат будет получен и оформлен мы незамедлительно свяжемся с вами по телефону или электронной почте.",
    "block3.title": "Как и когда произойдет возврат средств?",
    "block3.p1": "Возврат денежных средств осуществляется тем же способом, которым была произведена оплата.",
    "block3.p2": "Срок возврата денежных средств составляет 1-5 рабочих дней с момента оформления возврата*",
    "block3.p3": "**срок возврата зависит от банка-эмитента, выпустившего вашу карту.",
    "block4.title": "За чей счёт осуществляется обратная отправка товара?",
    "block4.p1": "Мы осуществляем возврат стоимости товара без стоимости обратной отправки.",
    "block4.p2": "Исключениями являются: товары с дефектом, ошибочно отправленные товары.",
    "block4.p3": "*Консультация менеджера по подбору размера одежды или аксессуаров, равно как и информация на сайте о замерах товаров, носит информационно-рекомендательный характер, и не является гарантией точного подбора размера. Не подошедший размер не является оcнованием для претензии.",
    "block5.title": "Чем регулируется возврат товара?",
    "block5.p1": "Все случаи возврата товара регулируются законами:",
    "block5.ul1-li1": "- Постановлением Правительства от 19 января 1998 года №55, \"Об утверждении Правил продаж отдельных видов товаров, перечня товаров длительного пользования, на которые не распространяется требование покупателя о безвозмездном предоставлении ему на период ремонта или замены аналогичного товара перечня непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации\";",
    "block5.ul1-li2": "- Правила продажи товаров дистанционным способом;",
    "block5.ul1-li3": "- Федеральным Законом от 07 февраля 1992 года №2300-1 \"О защите прав потребителей\"."
}