{
	"title": "Return and exchange",
    "terms": "Terms of return and exchange",
    "block1.title": "How do I return a product that doesn’t fit?",
    "block1.p1": "Returns by courier service",
    "block1.p2": "You can return a purchased item under the following conditions:",
    "block1.ul1-li1": "The product is preserved in its marketable appearance (preservation of the ready-for-sale appearance, absence of traces of use, presence of all nameplates and original packaging),",
    "block1.ul1-li2": "The period of return application does not exceed 14 calendar days (from the date of receipt of the parcel),",
    "block1.ul1-li3": "Enclosed is a correctly completed return application form (return letter sample).",
    "block1.p3": "If you didn’t find a return letter form in the package, you can print it yourself:",
    "block1.p4-return-letter": "RETURN LETTER",
    "block1.p5": "The return of goods purchased in the online store is carried out by and at the expense of the buyer by any courier service (delivery to the door).",
    "block1.p6-shipping-address": "Shipping address: P.O. Box 111, Moscow 109316",
    "block1.p7-receiver": "Receiver: Mario’le",
    "block1.p8": "Please note that the return of goods is carried out by and at the expense of the Buyer. Our manager will contact you as soon as the goods are received. Refunds are made in the same way as the payment was made.",
    "block1.p9": "*Consultation of the manager on the selection of sizes of clothing or accessories, as well as information on the web site about the measurement of goods, is informative and advisory in nature, and is not a guarantee of an accurate size selection. A size that does not fit is not grounds for a claim.",
    "block2.title": "How do I return a product that doesn’t fit?",
    "block2.p1": "Did you get my refund?",
    "block2.p2": "To speed up the return process, it is recommended:",
    "block2.p3": "Notify the manager of your intention to return the goods. This way, we will be able to help you quickly prepare the necessary documents in the proper form. Inform the manager about the fact of sending the goods, providing supporting documents.",
    "block2.p4": "You can contact the manager in the following ways:",
    "block2.p5-whatsapp": "WhatsApp",
    "block2.p6-email": "Email:",
    "block2.p7": "Returns take up to 3 business days to be processed from the time we receive the product. As soon as the refund is received and processed, we will contact you immediately by phone or email.",
    "block3.title": "How and when will a refund happen?",
    "block3.p1": "Refunds are issued the same way the payment was made.",
    "block3.p2": "Refund period is 1-5 work days from the moment of issue of the refund*.",
    "block3.p3": "**the refund period depends on the issuing bank that issued your card.",
    "block4.title": "Who pays for the return shipment?",
    "block4.p1": "We issue refunds without shipping costs.",
    "block4.p2": "Exceptions are: goods with defects and wrongly sent goods.",
    "block4.p3": "*Consultation of manager on selection of size of clothing or accessories, as well as information on site about measurements of goods, has nonbinding character, and is not a guarantee of accurate size selection. A size that does not fit is not grounds for a complaint.",
    "block5.title": "How are returns handled?",
    "block5.p1": "All cases of returning goods are regulated by law:",
    "block5.ul1-li1": "The Government Decree of January 19, 1998 № 55, “On Approval of the Sale of certain types of goods, a list of durable goods, which are not subject to the requirements of the buyer for free provision of a similar product for the period of repair or replacement of the list of nonfood goods of appropriate quality, which are not subject to return or exchange for a similar product of different size, shape, dimension, style, color or configuration”;",
    "block5.ul1-li2": "Rules of online sale of goods;",
    "block5.ul1-li3": "Federal Law No. 2300-1 of February 07, 1992 “On Protection of Consumer Rights”."
}